{
  "_currency": {
    "value": "RUB",
    "align": "right"
  },
  "_wtHref": "https://wonder-tales.ru/?utm_source=telegram_onboarding",
  "_wtHrefText": "wonder-tales.ru",
  "_s1": {
    "title": "Wonder <span style=\"color: var(--tok-primary)\">Tales</span>",
    "description": "Ваш пункт назначения для невероятных индивидуальных сказок для детей",
    "button": "Начнем!"
  },
  "_s2": {
    "title": "Дарите вашим детям истории:",
    "list1": "Которые развлекают",
    "list2": "Учат ценным жизненным урокам",
    "list3": "Еще и в аудиоформате для самых маленьких",
    "list4": "Каждый день новые истории",
    "button": "Дальше"
  },
  "_s3": {
    "title": "Легко",
    "description": "Это будет легко и индивидуально<br><b>Всего три шага:</b>",
    "list1": "Выберите главного героя",
    "list2": "Укажите второго персонажа сказки",
    "list3": "Выберите одну из заготовленных и проработанных заранее моралей",
    "button": "Что еще?"
  },
  "_s4": {
    "title": "Быстро",
    "list1": "Первую страницу можно увидеть уже через <b>2-3 минуты</b>",
    "list2": "Наши сказки можно прослушать в аудиоформате",
    "button": "Вау!"
  },
  "_s5": {
    "title": "Красочно",
    "description": "Сказки дополняются яркими иллюстрациями, созданными исскусственным интеллектом и вдохновленными лучшими иллюстраторами детских книг",
    "button": "Дальше"
  },
  "_s6": {
    "title": "Доступно на&nbsp;нескольких языках",
    "description": "Читайте одну и ту же сказку своим детям на <b>Русском</b> или <b>Английском</b>",
    "button": "Посмотреть пример"
  },
  "_paywall": {
    "title": "Сказки <span style=\"color: var(--tok-primary)\">Без границ</span>",
    "policy": "Политика конфиденциальности",
    "policy_href": "https://google.com",
    "terms": "Соглашение о подписке",
    "terms_href": "https://google.com",
    "main": "Подписаться",
    "feature1": "Бесконечное количество сказок",
    "feature2": "Доступ к сказкам в любое время",
    "feature3": "Все сказки сохраняются",
    "product1": "1 месяц",
    "product1Price": 180,
    "price1Text": "180 ₽ в месяц",
    "discount": "Скидка 34%",
    "product2": "1 год",
    "product2Price": 1440,
    "price2Text": "120 ₽ в месяц",
    "popup": {
      "title": "Выберите метод оплаты",
      "telegram_payments": "Оплата картой",
      "wallet_pay": "Wallet Pay"
    }
  },
  "_story": {
    "title": "Сказка",
    "name": "Кейли и волшебные приключения доктора Китти Кэт",
    "page1": "Давным-давно в маленьком городке Кловервилль жила милая маленькая девочка по имени Кейли. Сердце Кейли было полно любви и доброты, и она не любила ничего больше, чем обниматься со своим пушистым белым котенком Доктором Китти Кэт. Одним прекрасным вечером, когда солнце начало садиться, Кейли и доктор Китти Кэт решили отправиться в волшебное приключение. Они на цыпочках вышли из дома, полные волнения и удивления. Держась за руки, они пошли к лесу, где, как они знали, жили волшебные существа. Войдя в заколдованный лес, они заметили мерцающий ручей, наполненный рыбой, яркой, как радуга. Крошечная фея, летающая над водой, окликнула их: «Привет, Кейли и доктор Китти Кэт! Добро пожаловать в наше волшебное царство!",
    "page2": "Хочешь поиграть с нами?» Глаза Кейли сверкнули, как звезды, и она ответила: «О да, сказочная подруга! Мы хотели бы присоединиться к вам в ваших приключениях!\" Доктор Китти Кэт мяукнула в знак согласия. Фея посыпала волшебной пылью Кейли и доктора Китти Кэт, превратив их в пикси. Они затрепетали крыльями и присоединились к игре в метки с феей и ее Друзья. Они летали между деревьями, хихикая и смеясь, чувствуя, как ветер щекочет их лица. Внезапно они услышали громкий рев, доносившийся из глубины леса.",
    "page3": "Это была нежная драконица по имени Искорка, которая сбилась с пути. Кейли и доктор Китти Кэт знали, что им нужно помочь ей снова найти свой путь. «Не волнуйся, Искорка! Мы вместе найдём твой дом!» Кейли успокоила дракона. Они следовали по следам Искорки через темные пещеры и сверкающие реки, пока не достигли прекрасного водопада. Глаза Искорки расширились от радости, когда она поняла, что нашла свой дом. «Спасибо вам, добрые друзья!",
    "page4": "Вы показали мне путь обратно туда, где я принадлежу!» Кейли и доктор Китти Кэт помахали на прощание Искорке, счастливые, что помогли ей. Продолжая свое приключение, они наткнулись на луг, наполненный поющими цветами. Каждый цветок имел уникальный мелодия, создавая гармоничную мелодию. Цветы пригласили Кейли и доктора Китти Кэт потанцевать с ними. Они кружились и кружились, их смех эхом разносился по лугу, становясь частью песни. Цветы нашептывали тайны о волшебстве доброты, напоминая Кейли и доктор Китти Кэт должны относиться к другим так, как они хотели бы, чтобы относились к ним.Покинув луг с радостными сердцами, Кейли и доктор Китти Кэт оказались в волшебной деревне, полностью состоящей из сладостей.",
    "page5": "Их окружали пряничные домики и леденцы. Жители деревни представляли собой разноцветных мармеладных мишек и дружелюбных леденцов. Жители деревни предложили Кейли и доктору Китти Кэт особое угощение — волшебный леденец, способный исполнить одно желание. Кейли на мгновение задумалась и повернулась к доктору Китти Кэт: «Что вы думаете, доктор Китти Кэт? Чего нам следует желать?» Доктор Китти Кэт задумчиво мурлыкала, а затем прошептала на ухо Кейли: «Давайте пожелаем, чтобы счастье и доброта наполнили мир». Кейли улыбнулась и загадала свое желание, зная, что вместе они смогут изменить ситуацию. Когда их желание было исполнено, волшебный леденец наполнил деревню очаровательным сиянием.",
    "page6": "Жители деревни аплодировали и приветствовали желание Кейли и доктора Китти Кэт распространяться, принося доброту и любовь всем, кого они встречали. Когда ночь стала темнее, Кейли и доктор Китти Кэт поняли, что пора возвращаться домой. Они поблагодарили жителей деревни и отправились обратно, чувствуя благодарность за невероятные приключения и волшебных друзей, которых они нашли на этом пути. Рука об руку Кейли и доктор Китти Кэт вернулись в свой уютный дом в Кловервилле. Они прижались друг к другу в постели, зная, что пережили поистине феерическое приключение. Когда они засыпали, волшебство дня оставалось с ними, напоминая им всегда относиться к другим с добротой и любовью. Итак, в Кловервилле история Кейли и доктора Китти Кэт передавалась шепотом из поколения в поколение, напоминая каждому о важности относиться к другим так, как они хотели бы, чтобы относились к ним – с любовью, добротой и оттенком очарования.",
    "end": "КОНЕЦ",
    "back": "Продолжить",
    "mainButton": "Создать свою сказку"
  },
  "_alerts": {
    "payment": {
      "canceled": "Вы отменили выбор оплаты"
    }
  }
}